{
	"finance": [ 
					"A food trail along Thailand's eastern seaboard makes for rewarding travel", 
					"Fed's next rate hike may further rock U.S. bond market", 
					"B2B News: B2B News on Chemical, Plastic &amp; Polymer, Pharma, Manufacturing Industries Vertical", 
					"The crude oil conundrum", 
					"Yogi Adityanath govt wooing minority among minority in Uttar Pradesh", 
					"Services activities shrink in May for the second time in four months: PMI", 
					"Cheap data driving profound changes", 
					"Derivatives strategy on Manappuram Finance by HDFC Securities", 
					"Derivatives strategy on Tata Elxsi April Future by HDFC Securities", 
					"Find Columns on Latest News in India and International on Business Standard" ,
					"Derivatives strategy on SAIL April Futures by HDFC Securities", 
					"Public-private partnership: The Swiss Challenge conundrum", 
					"Keep a close eye on credit quality, financials of NBFCs before investing",  
					"Close proximity to IT hubs makes Kukatpally in Hyderbad a hotspot", 
					"Educational News – India Education News, Latest News, Results, Exams and Education Updates", 
					"WhatsApp leak: Sebi to take action against mkt operators of blue-chip firms", 
					"AirAsia's Tony Fernandes: A heads-and-tails success saga hits turbulence", 
					"Companies Share Price and Stock Data - Business Standard", 
					"Cotton exports estimated to reach 7.5 million bales, highest in 4 years", 
					"Homebuyers as financial creditors; President okays amendments in IBC", 
					"We'll continue to grow faster than industry: Mindtree chief Rostow Ravanan", 
					"News &amp; Quotes, Stocks, Derivatives, Commodities", 
					"Full text of RBI Monetary policy: Repo rate hiked by 25 bps after 4 years", 
					"US Fed should slow its plans to shrink balance sheet, says Urjit Patel", 
					"How US firm WeWork uses multi-media campaign to boost co-working places", 
					"Online hiring activity surges 7% in May, manufacturing gains pace: Report", 
					"World Environment Day 2018: There's plastic in air, water and even beer!", 
					"Regulators must provide more oversight to improve overall quality of audit", 
					"Rate sensitive shares trade firm after RBI hikes repo rate by 25 bps", 
					"BSE, Sensex, NSE, Nifty, IPOs, Commodities &amp; Forex News - Business Standard", 
					"Latest News Today, Current news, Live News, Breaking News Headlines"
					
			],
	"politics": [	"Judiciary-Govt set for showdown: Centre sends back KM Joseph’s name for elevation as SC judge", 
				    "Blow for PM British PM Theresa May as MPs back Britain staying in EU customs union", 
				    "Narendra Modi firefights after Karnataka opinion polls 2018 predict hung Assembly: Will he succeed?",
				    "Watch: Congress snaps back at PM Modi for 'achhe kapde' comment in most hilarious way",
				    "Ravi Shankar Prasad reacts to India Today's report, says new data protection law soon"
			],
	"lifestyle": [	"Mother's depression can result in low IQ, affected congenitive development of child", 
					"Chanel designer Karl Lagerfeld dismisses 'Me Too' movement", 
					"Fashion and Religion",
					"Painful bone biopsies will soon be replaced with small credit card-sized chips to treat plasma cancer",
					"Can art ease pain and anxiety in cancer patients?",
					"Alternative dating ideas",
					"Big development in cancer diagnosis: Chip-based blood test could replace painful bone biopsy",
					"Museum of Legacies at Jaipur showcases arts of Rajasthan",
					"hi"
				],
	"sports": [	    "Commonwealth Games 2018: Tejaswini Sawant wins Gold, Anjum Moudgil bags Silver in women’s 50m Rifle at CWG Gold Coast", 
					"2019 Cricket World Cup from May 30 - July 14: ICC announces full schedule", 
					"IPL 2018: Ankit Rajpoot grabs 5/14 to record best ever bowling figures for KXIP", 
					"Europa League: Antoine Griezmann gives Atletico Madrid advantage vs Arsenal F.C.",
					"Champions League: Real Madrid will attack Bayern Munich, vows Zinedine Zidane",
					"Wimbledon announces hefty new prize-pot: Here's how much men's & women's champs will earn",
					"I gotta go now."
				],
	"entertainment": [	"Kendrick Lamar creates history; first rapper to win Pulitzer Prize", 
				        "Sonam Kapoor and Anand Ahuja are getting married on May 8: Family requests privacy", 
				        "Shilpa Shetty Kundra enjoys family time with Raj Kundra and son Viaan in Maldives",
				        "I'm a couple of years older than her",
				        "Harry Potter and the Cursed Child Angels in America' among top nominees for Broadway Tonys", 
				        "Tabrez Noorani's Love Sonia to open the London Indian Film Festival 2018",
				        "Watch: Ranveer Singh pays tribute to Charlie Chaplin at Chaplin's World in Switzerland",
				        "You look aged!"
			]
}
